privet=("Приветствую тебя, выживший!🤩\n"
        "Я бот, который хочет облегчить твою подготовку.😇\n"
        "У меня вы можете заказать \"Коробки для выживания\"."
        "С ними ты можешь не только максимально комфортно подготовиться к экзамену, но и вкусно поесть.😋")

view_contents=("🤯Energy перекус box🤯\n"
               "3 энергетика, 1 дошик, 1 пачка мармеладок\n"
               "\n☺️No stress box☺️\n"
               "️анти-стресс, 2 пачки мармеладок, леденцы, энергетик\n"
               "\n🤤Обжора box🤤\n"
               "2 дошика, чебупицца, 2 пачки мармеладок, леденцы, вода\n"
               "\n🤑VIP box🤑\n"
               "2 энергетика, чебупицца, 2 пачки мармеладок, леденцы, анти-стресс, вода, дошик\n"
               "\n😎Кастомная коробка😎\n"
               "только ты решаешь, что в ней будет!")


pleace_date=("Введите даты для предзаказа Например ДД.ММ (23.01 15.04) Ближе к дате, мы вас уведомим о коробке и оплате!")

answer_one=("ответьте на заключительный вопрос:\n вы живёте в общежитии, если нет напишите район")